start_phrase = """Привет,{name}, тебя приветсвует бот кофенйи "Соседи" 👋

Мы надеемся что этот бот поможет найти тебе актульную ифнормацию о работе предприятия ⭐

У нас ты можешь заказать свой любимый кофе с собой всего в несколько кликов. ✔️

Давай сделаем твой день ярче и вкуснее! ☕️"""


coffee_store_open = """🟢 Кофенйя открыта!

Вы можете посетить нашу кофейню ежедневно с 9:00 до 22:00 😉"""

coffee_store_close = """🔴 Кофейня уже закрыта

Ничего страшного, заходите к нам завтра!
Вы можете посетить нашу кофейню ежедневно с 9:00 до 22:00"""

kb_back_manu = """📍 Показать меню"""

Kirill_personal = """Сегодня для вас готовит бариста Кирилл 🧢"""
Alisher_personal = """Сегодня для вас готовит бариста Алишер 😊"""
Kenan_personal = """Сегодня для вас готовит бариста Кенан 😊"""

discount_message = """||Сегодня акций не наблюдается|| 🤔"""

order_info_answer_msg = """Как работает онлайн заказ?

Все просто\! Нажмите на кнопку *заказать кофе*, затем выбирите любимый напиток и нужный объем
Введите *время* к которму нужно будет приготовить заказ
Оплатите заказ онлайн и готово\!

Мы приготовим ваш заказ к нужному времени
Вам остается лишь забрать вкуснейший кофе\!"""
